<?php
return [
    'rules' => [
        'prohibited' => "Запрещено публиковать посты с политическими сообщениями и взглядами, а также посты, пропагандирующие религиозную, расовую и национальную нетерпимость!!!",
    ],
    'whats_new' => [
        'title' => "Что нового",
        'see' => "Погледайте размещенные фотографии и видео...",
        'istria' => "Что нового в Истрии",
    ],
    'buttons' => [
        'login' => 'Войти',
        'register' => 'Регистрация',
    ],
    'footer' => [
        'copyright' => 'Русский Дом "Истрия" © 2024 Все права защищены',
        'designed_by' => 'Разработано Душаном Йовановичем',
    ],
    'warning' => 'Предупреждение',
    'follow' => [
        'your_interests' => 'Следуйте своим интересам.',
        'listen_to_what_people' => 'Слушайте, о чём говорят люди..',
    ],
];
